Repository: drasticactions/Pureisuteshon-App
Catalog: PlayStation-App/Strings/*/Resources.resw
Source language: en_us
Languages: es_es, ja_jp

# AboutMe.Text
source: About Me:
es_es: Sobre mi:
ja_jp: 紹介:

# AboutMePivot.Header
source: Info
es_es: Información
ja_jp: 紹介

# AboutMeCategory.Text
source: Introduction
es_es: Introducción
ja_jp: 紹介

# Accept.Text
source: Accept
es_es: Aceptar

# AddAsFriend.Content
source: Add As Friend
es_es: Añadir como amigo
ja_jp: フレンドに追加する

# AppBarButtonText.Text
source: add
es_es: Añadir

# AppBarMenuItemText.Text
source: Menu Item
es_es: Elemento del menú

# CancelFriendRequest.Content
source: Cancel Friend Request
es_es: Cancelar petición de amigo

# CancelNameRequest.Content
source: Cancel Name Request
es_es: Cancelar solicitud de nombre

# CancelNameRequestError.Text
source: Cannot cancel the name request.
es_es: No se puede cancelar la solicitud de nombre.

# Conversation.Text
source: Conversation
es_es: Conversación

# Delete.Text
source: Delete
es_es: Eliminar

# DeleteFriendRequest.Content
source: Delete Friend Request
es_es: Eliminar petición de amigo

# DeleteNameRequest.Content
source: Delete Name Request
es_es: Eliminar petición de nombre

# ElapsedTime.Text
source: Elapsed Time
es_es: Tiempo transcurrido

# FriendRequest.Content
source: Send Friend Request
es_es: Enviar petición de amigo
ja_jp: フレンド依頼を送信する

# FriendRequestAlert.Text
source: Do you want to add this player as a Friend?
es_es: Quieres añadir a este jugador como amigo?
ja_jp: このプレーヤーをフレンドに追加しますか？

# FriendRequestConfirm.Text
source: A Friend request will be sent to this player.
es_es: Una solicitud de amistad será enviada a este jugador.
ja_jp: このプレーヤーにフレンド依頼を送信します。

# FriendRequestReceived.Content
source: Friend Requests (Received)
es_es: Petición de amistad (Recibido)
ja_jp: フレンド依頼(受信済み)

# FriendRequestSent.Content
source: Friend Requests (Sent)
es_es: Petición de amistad (Enviado)
ja_jp: フレンド依頼(送信済み)

# FriendSendError.Text
source: Cannot send the Friend Request.
es_es: No pudo mandarse la petición de amistad.
ja_jp: フレンド依頼を送信できませんでした。

# FriendsFilterAll.Content
source: All
es_es: Todo
ja_jp: すべて

# FriendsFilterBlockedPlayer.Content
source: Blocked Players
es_es: Jugadores Bloqueados
ja_jp: ブロックしているプレーヤー

# FriendsFilterNameRequestReceived.Content
source: Name Requests (Received)
es_es: Petición de nombre (Recibido)
ja_jp: 名前リクエスト(受信済み)

# FriendsFilterNameRequestSent.Content
source: Name Requests (Sent)
es_es: Petición de nombre (Enviado)
ja_jp: 名前リクエスト(送信済み)

# FriendsFilterOnline.Content
source: Online
es_es: En Línea
ja_jp: オンライン

# FriendsFilterRequestReceived.Content
source: Friend Requests (Received)
es_es: Peticiones de amistad (Recibido)
ja_jp: フレンド依頼(受信済み)

# FriendsFilterRequestSent.Content
source: Friend Requests (Sent)
es_es: Peticiones de amistad (Enviado)
ja_jp: フレンド依頼(送信済み)

# FriendsPivot.Text
source: Friends
es_es: Amigos

# FriendTotal.Text
source: {0} Friends
es_es: {0} Amigos

# FromUser.Text
source: From
es_es: De

# GenericError.Text
source: (o_0)An Error Has Occured(O_o)
es_es: (o_0)Ha ocurrido un error(O_o)

# HiddenTrophy.Text
source: Hidden Trophy
es_es: Trofeo Oculto

# Image.Text
source: Image
es_es: Imagen

# Invitations.Text
source: Invitations
es_es: Invitaciones

# InvitationsPivot.Header
source: Invitations
es_es: Invitaciones

# Invitation_singular.Text
source: Invitation
es_es: Invitacion

# JoinInvitationExpired.Text
source: This invitation has expired.
es_es: Esta Invitación a caducado.

# LangChineseSimplified.Text
source: Chinese (Simplified)
es_es: Chino (Simplificado)
ja_jp: 中国語 (簡体字)

# LangChineseTraditional.Text
source: Chinese (Traditional)
es_es: Chino (Tradicional)
ja_jp: 中国語 (繁体字)

# LangDanish.Text
source: Danish
es_es: Danés
ja_jp: デンマーク語

# LangDutch.Text
source: Dutch
es_es: Holandés
ja_jp: オランダ語

# LangEnglishUK.Text
source: English (United Kingdom)
es_es: Inglés (Reino Unido)
ja_jp: 英語（イギリス）

# LangEnglishUS.Text
source: English (United States)
es_es: Inglés (Estados Unidos)
ja_jp: 英語（アメリカ）

# LangFinnish.Text
source: Finnish
es_es: Finlandés
ja_jp: フィンランド語

# LangFrench.Text
source: French
es_es: Francés
ja_jp: フランス語

# LangGerman.Text
source: German
es_es: Alemán
ja_jp: ドイツ語

# LangItalian.Text
source: Italian
es_es: Italiano
ja_jp: イタリア語

# LangJapanese.Text
source: Japanese
es_es: Japonés
ja_jp: 日本語

# LangKorean.Text
source: Korean
es_es: Coreano
ja_jp: 韓国語

# LangNorwegian.Text
source: Norwegian
es_es: Noruego
ja_jp: ノルウェー語

# LangPolish.Text
source: Polish
es_es: Polaco
ja_jp: ポーランド語

# LangPortugueseBrazil.Text
source: Portuguese (Brazil)
es_es: Portugués (Brasil)
ja_jp: ポルトガル語 (ブラジル)

# LangPortuguesePortugal.Text
source: Portuguese (Portugal)
es_es: Portugués (Portugal)
ja_jp: ポルトガル語 (ポルトガル)

# LangRussian.Text
source: Russian
es_es: Ruso
ja_jp: ロシア語

# LangSpanishLA.Text
source: Spanish (Latin America)
es_es: Español (Latinoamerica)
ja_jp: スペイン語 (ラテンアメリカ)

# LangSpanishSpain.Text
source: Spanish (Spain)
es_es: Español (España)
ja_jp: スペイン語 (スペイン)

# LangSwedish.Text
source: Swedish
es_es: Sueco
ja_jp: スウェーデン語

# LangTurkish.Text
source: Turkish
es_es: Turco
ja_jp: トルコ語

# LikeButton.Text
source: Like
es_es: Me gusta

# Login.Text
source: Login
es_es: Iniciar Sesión

# Logout.Text
source: Logout
es_es: Cerrar Sesión

# LogoutBar.Label
source: Logout
es_es: Cerrar Sesión

# MessagesPivot.Text
source: Messages
es_es: Mensajes
ja_jp: メッセージ

# MessagePivot.Label
source: Messages
es_es: Mensajes
ja_jp: メッセージ

# MyLanguages.Text
source: My Languages:
es_es: Mis Idiomas:
ja_jp: よく使う言語:

# NameRequestAlert.Text
source: Do you want to reveal your name to this Friend?
es_es: ¿Quieres revelar tu nombre a este amigo?

# NameRequestReceived.Text
source: Name Request (Received)
es_es: Socitud de Nombre (Recibido)

# NameRequestSendError.Text
source: Cannot send the name request.
es_es: No se puede enviar la solicitud de nombre.

# NameRequestSent.Text
source: Name Request (Sent)
es_es: Socitud de Nombre (Enviado)

# NoActivities.Text
source: There are no activities.
es_es: No hay actividades.
ja_jp: アクティビティーはありません。

# NoFriends.Text
source: No Friends Found.
es_es: No hay amigos encontrados.
ja_jp: フレンドはまだいません。

# NoGameAlert.Text
source: There are no new game alerts.
es_es: No hay nuevas alertas de juego.
ja_jp: ゲームアラートはありません。

# NoInvites.Text
source: There are no invitations.
es_es: No hay Invitaciones.
ja_jp: 招待はありません。

# NoMessages.Text
source: There are no new messages.
es_es: No hay Nuevos Mensajes.
ja_jp: メッセージがありません。文字でメッセージを作成して、フレンドに送ってみよう。

# NoNotifications.Text
source: There are no new notifications.
es_es: No hay Nuevas Notificaciones.
ja_jp: お知らせはありません。

# NoPlayers.Text
source: No players found.
es_es: No se encontraron jugadores.
ja_jp: プレーヤーが見つかりません。

# NotificationsHeader.Text
source: Notifications
es_es: Notificaciones

# NotificationSupport.Text
source: Notification Support
es_es: Notificación de Soporte

# Notification_invited.Text
source: You received an invitation.
es_es: Has Recibido una Invitación.

# NoTrophyInfo.Text
source: There are no trophies. You can earn trophies by playing games that support them.
es_es: No hay Trofeos. Puedes ganar trofeos jugando a juegos.

# NowPlaying.Text
source: Now Playing
es_es: Ahora Jugando

# NumberOfPlayers.Text
source: Number Of Players
es_es: Numero de Jugadores

# PlayersJoinedParty.Text
source: Players Joining the Party
es_es: Jugadores Uniendose a Grupo

# PlayersJoinedSession.Text
source: Players Joining the Session
es_es: Jugadores Uniendose a Sesión

# ProfileHeader.Text
source: Profile
es_es: Perfil

# Profile.Label
source: Profile
es_es: Perfil

# RealNameRequest.Text
source: Send Name Request
es_es: Enviar Solicitud de Nombre

# RecentActivity.Text
source: Recent Activity
es_es: Actividad Reciente
ja_jp: 最近のアクティビティー

# RecentActivities.Header
source: Recent Activity
es_es: Actividad Reciente

# Refresh.Text
source: Refresh
es_es: Actualizar

# RefreshBar.Label
source: Refresh
es_es: Actualizar

# RemoveFromFriends.Text
source: Remove From Friends
es_es: Eliminar de amigos

# ResourceFlowDirection.Text
source: LeftToRight
es_es: Izquierda a Derecha

# RevealName.Text
source: Reveal Name
es_es: Revelar Nombre

# Search.Text
source: Search
es_es: Buscar

# SearchButtonBar.Content
source: Search
es_es: Buscar

# SearchButton.Text
source: Search
es_es: Buscar

# SearchBar.Label
source: Search
es_es: Buscar

# SendButton.Content
source: Send
es_es: Enviar

# SendMessage.Content
source: Send Message
es_es: Enviar Mensaje

# Settings.Text
source: Settings
es_es: Ajustes
ja_jp: 設定

# Status.Text
source: Status
es_es: Estado

# ToMessageHeader.Text
source: To {0}
es_es: a {0}

# TotalFriends.Text
source: {0} Friends
es_es: {0} Amigos

# TrophyBronze.Text
source: Bronze
es_es: Bronce
ja_jp: ブロンズ

# TrophyCommon.Text
source: Common
es_es: Común
ja_jp: ふつう

# TrophyDetail.Text
source: Details
es_es: Detalles
ja_jp: 詳細

# TrophyEarned.Text
source: Earned
es_es: Ganado
ja_jp: 獲得済み

# TrophyEarnedDate.Text
source: Earned Date
es_es: Fecha Ganado
ja_jp: 獲得日

# TrophyGold.Text
source: Gold
es_es: Oro
ja_jp: ゴールド

# TrophyGrade.Text
source: Grade
es_es: Grado
ja_jp: グレード

# TrophyHeader.Text
source: Trophies
es_es: Trofeos
ja_jp: トロフィー

# TrophyPivot.Header
source: Trophies
es_es: Trofeos
ja_jp: トロフィー

# TrophyHidden.Text
source: Hidden
es_es: Oculto
ja_jp: 隠しトロフィー

# TrophyNotEarned.Text
source: Not Earned
es_es: No Ganado
ja_jp: 未獲得

# TrophyPlatinum.Text
source: Platinum
es_es: Platino
ja_jp: プラチナ

# TrophyRare.Text
source: Rare
es_es: Raro
ja_jp: レア

# TrophyRarity.Text
source: Rarity
es_es: Rareza
ja_jp: レア度

# TrophySilver.Text
source: Silver
es_es: Plata
ja_jp: シルバー

# TrophyStatus.Text
source: Status
es_es: Estado
ja_jp: 状況

# TrophyUltraRare.Text
source: Ultra Rare
es_es: Ultra Raro
ja_jp: 超レア

# TrophyVeryRare.Text
source: Very Rare
es_es: Muy Raro
ja_jp: とてもレア

# UserSearch.Text
source: User Search
es_es: Buscar Usuario

# ViewFriendRequest.Text
source: View Friend Request
es_es: Ver Solicitud de Amistad

# ViewInformation.Text
source: View Information
es_es: Ver Información

# ViewNameRequest.Text
source: View Name Request
es_es: Ver Solicitud de Nombre

# VoiceMessage.Text
source: Voice Message
es_es: Mensaje de Voz

# WhatsNew.Text
source: What's New
es_es: Que hay Nuevo

# FriendPivot.Header
source: Friend
es_es: Amigo

# Instructions.Text
source: In order to login successfully, you must first set Internet Explorer as your default browser. After you login, you can reset it if you wish.
es_es: Con el fin de iniciar sesión correctamente, primero debe configurar Internet Explorer como navegador predeterminado. Después de iniciar sesión , puede restablecerlo si lo desea .

# AddFriendSubject.Text
source: Do you want to be friends on the PSN?
es_es: ¿Quereis ser amigos en PSN?

# AddFriendViaEmail.Label
source: Add Friend Via Email
es_es: Añadir amigo Via Email

# AddFriendViaEmail2.Text
source: Add Friend Via Email
es_es: Añadir amigo Via Email

# AddFriendViaSMS.Label
source: Add Friend Via SMS
es_es: Añadir amigo Via SMS

# AddFriendViaSMS2.Text
source: Add Friend Via SMS
es_es: Añadir amigo Via SMS

# CreateFriendRequestLink.Content
source: Create Friend Request Link
es_es: Crear enlace de solictud de amistad
ja_jp: フレンド依頼リンクを作る

# FriendRequestLinkBody.Text
source: You can create a link for receiving Friend requests, and then post it to social networks or send it using email or text.
es_es: Puede crear un enlace para recibir solicitudes de amistad, y luego publicarlo en las redes sociales o enviarlo mediante correo electrónico o de texto.
ja_jp: あなたにフレンド依頼を送るためのリンクを作って、SNSに投稿したり、EメールやSMSで送信したりできます。

# FriendRequestLinkNote.Text
source: If you share your Friend request link at a place where anyone can access it, you might receive Friend requests from players you do not know.
es_es: Si comparte su enlace de solicitud de amigo en un lugar donde cualquier persona puede acceder a él, es posible que reciba solicitudes de amistad de jugadores que no conoces.
ja_jp: フレンド依頼リンクを誰でもアクセスできる場所でシェアすると、あなたの知り合いではないプレーヤーからフレンド依頼が送信される可能性があります。

# FriendRequestLinkTitle.Text
source: Share Friend Request Link
es_es: Compartir enlace de solicitud de amistad
ja_jp: フレンド依頼リンクをシェアする

# InviteFriendsToPsn.Text
source: Invite Friends to PSN
es_es: Invitar amigos a PSN
ja_jp: フレンドを増やそう

# SendByEmail.Content
source: Send via Email
es_es: Enviar via Email
ja_jp: Eメールで送る

# SendByText.Content
source: Send via SMS
es_es: Enviar via SMS
ja_jp: SMSで送る

# UseEmailSms.Text
source: Send using Email or SMS
es_es: Enviar usando Email o SMS
ja_jp: EメールやSMSで送信する

# UseEmailSmsGuide.Text
source: Send a PSN Friend request to your friend using email or text.
es_es: Enviar solicitud de amistad a un amigo utilizando el correo electrónico o texto.
ja_jp: EメールやSMSを使って、PlayStation™Networkのフレンド依頼を友達に送ります。

# UseEmailSmsGuideClose.Text
source: A Friend request you send using an email or a text message will also be treated as a real-name request. If your Friend request is accepted, you and your Friend will reveal your names to each other.
es_es: Una solicitud de amigo que envíe mediante un correo electrónico o un mensaje de texto también se tratará como una solicitud con el nombre verdadero. Si se acepta su solicitud Amigo, tu y tu amigo revelareis sus nombres entre sí.
ja_jp: EメールやSMSで送るフレンド依頼は、実名リクエストも兼ねています。フレンド依頼が許可されると、お互いに実名を教え合います。

# FriendRequestBody.Text
source: Please be my Friend on the PSN!
es_es: Por favor, se mi amigo en PSN!
ja_jp: PlayStation™Networkでフレンドになりませんか？

# SendMeFriendRequest.Text
source: Send me a PSN Friend request!
es_es: Enviame una solicutud de amigo!
ja_jp: 私にPSNのフレンド依頼を送ってください！

# SentFromPlayStationApp.Text
source: Sent from PSN.appx
es_es: Enviar desde PSX.appx
ja_jp: PlayStation-Appから送信

# ErrorSaveImage.Text
source: Could not save image.
es_es: No se pudo guardar la imagen.
ja_jp: 画像を保存できませんでした。

# SaveImage.Text
source: Save Image
es_es: Guardar Imagen
ja_jp: 画像を保存する

# SaveImageButton.Content
source: Save
es_es: Guardar
ja_jp: 保存

# ViewImage.Text
source: View Image
es_es: Ver Imagen
ja_jp: 画像を表示する

# ErrorText.Text
source: There was an error:
es_es: Hubo un error:
ja_jp: 予期しないエラーが発生しました:

# ImageSaved.Text
source: Image Saved
es_es: Imagen Guardada
ja_jp: 画像を保存しました。

# SuccessText.Text
source: Message:
es_es: Mensaje:
ja_jp: メッセージ:

# AddUserAccount.Content
source: Add Account
es_es: Añadir Cuenta

# LoginError.Text
source: Your PSN Email Address or Password is incorrect, try again.
es_es: Tu dirección o Contraseña es Incorrecta, Pruebe de Nuevo.
ja_jp: Eメールアドレスまたはパスワードが違っています。もう一度入力してください。

# Home.Text
source: Home
es_es: Principal
ja_jp: ホーム

# Friends.Text
source: Friends
es_es: Amigos
ja_jp: フレンド

# Trophy.Text
source: Trophies
es_es: Trofeos
ja_jp: トロフェー

# Messenger.Text
source: Messages
es_es: Mensajes
ja_jp: メッセージ

# Interactive.Content
source: Interactive
es_es: Interactivo

# Reload.Text
source: Refresh
es_es: Actualizar

# PreviousPage.Text
source: Previous Page
es_es: Página Anterior

# NextPage.Text
source: Next Page
es_es: Siguiente Página

# EmailAddress.PlaceholderText
source: PSN Email Address
es_es: Dirección Email PSN
ja_jp: Eメールアドレス

# Password.PlaceholderText
source: Password
es_es: Contraseña
ja_jp: パスワード

# Signin.Content
source: Login
es_es: Iniciar Sesión
ja_jp: サインイン

# Signout.Text
source: Sign Out
es_es: Sesión Cerrada

# DeleteAccount.Text
source: Delete Account
es_es: Eliminar Cuenta

# DeleteAccountError.Text
source: Failed to delete account
es_es: Fallo al Eliminar Cuenta

# Events.Text
source: Events
es_es: Eventos

# EventsAll.Header
source: All
es_es: Todo

# EventsGameList.Header
source: Game List
es_es: Lista de Juegos

# EventsMy.Header
source: My Events
es_es: Mis Eventos

# EventsRecommended.Header
source: Recommended
es_es: Recomendado

# ReleaseTextBox.Text
source: Release to Refresh
es_es: Suelte para actualizar

# LiveSearch.Label
source: Search
es_es: Buscar

# LiveSearchButton.Content
source: Search
es_es: Buscar

# NoSMS.Text
source: Canot send SMS on this system.
es_es: No se pueden enviar SMS en este sistema.

# TrophyTotal.Text
source: Total:
ja_jp: 合計:
